[Play_X2_XP_ASSN_S_ADVENT_Tower_Available AkEvent]
SpokenText="Старейшины настояли на мире с вашим жалким видом, и эта башня стала символом столь неравного союза."

[Play_X2_XP_ASSN_S_Assault_Avenger_First AkEvent]
SpokenText="Поскольку вы продолжаете прятаться в своей норе, подобно крысам, я вынуждена прийти и бросить вам вызов у порога вашего убежища."

[Play_X2_XP_ASSN_S_Assault_Avenger_Subs AkEvent]
SpokenText="Я не упущу новой возможности нанести вам удар в самое сердце. Вы многое отняли у Старейшин, и мне предстоит все это вернуть."

[Play_X2_XP_ASSN_S_Assaulting_Bastion_First AkEvent]
SpokenText="Настало время испытать ваших союзников на верность общему делу. Дрогнут ли они перед лицом смерти?"

[Play_X2_XP_ASSN_S_Assaulting_Bastion_Subs_A AkEvent]
SpokenText="Ни одна крепость не станет прибежищем вашего Сопротивления. Я сотру их в порошок."

[Play_X2_XP_ASSN_S_Assaulting_Bastion_Subs_B AkEvent]
SpokenText="Я разнесу ужас по всему миру. Пусть все знают, что их ждет."

[Play_X2_XP_ASSN_S_Avatar_Meter_High AkEvent]
SpokenText="Планы Старейшин почти увенчались успехом. У меня, как и у вас, остается мало времени."

[Play_X2_XP_ASSN_S_Chosen_Knowledge_Complete AkEvent]
SpokenText="Этот час настал: я знаю все, что мне нужно, чтобы постучать в вашу дверь. Готовьтесь!"

[Play_X2_XP_ASSN_S_Chosen_Knowledge_Halfway AkEvent]
SpokenText="Постепенно мне становятся яснее ваши перемещения. С каждым днем я все ближе к тому, чтобы положить конец вашему бесконечному отступлению."

[Play_X2_XP_ASSN_S_Chosen_Leveled_Up AkEvent]
SpokenText="Моя подготовка, все мои усилия оправдались! Я чувствую прилив сил!"

[Play_X2_XP_ASSN_S_Covert_Action_Cancelled_Plans AkEvent]
SpokenText="Ваше вмешательство в мои планы может замедлить наступление неизбежного конца этого мира, но не может его предотвратить."

[Play_X2_XP_ASSN_S_Dark_Event_Complete_A AkEvent]
SpokenText="Похоже, нет конца неприятностям, что преследуют вас."

[Play_X2_XP_ASSN_S_Dark_Event_Complete_B AkEvent]
SpokenText="Я очень сомневаюсь, что это улучшит ваши шансы."

[Play_X2_XP_ASSN_S_Dark_Event_Complete_C AkEvent]
SpokenText="Вам нужно понять суть равновесия, иначе весь мир может обратиться против вас."

[Play_X2_XP_ASSN_S_Dark_Event_Complete_D AkEvent]
SpokenText="У вас была возможность избежать подобного сценария, но теперь вам придется столкнуться с ним напрямую."

[Play_X2_XP_ASSN_S_Dark_Event_Complete_E AkEvent]
SpokenText="Планы Старейшин обретают форму, погружая этот мир во тьму."

[Play_X2_XP_ASSN_S_Defeated_XCOM_In_Tactical_A AkEvent]
SpokenText="Если это все, на что вы способны в бою, то этот мир станет моим раньше, чем я предполагала."

[Play_X2_XP_ASSN_S_Defeated_XCOM_In_Tactical_B AkEvent]
SpokenText="Я ожидала гораздо большего от вас. Возможно, Старейшины слабее, чем многие века назад."

[Play_X2_XP_ASSN_S_Defeated_XCOM_In_Tactical_C AkEvent]
SpokenText="Что будет с жителями вашей планеты, когда они поймут, что их последней надежде конец?"

[Play_X2_XP_ASSN_S_Enter_Chosen_Territory AkEvent]
SpokenText="Ваша настойчивость может стать вашей погибелью. Если нам доведется скрестить клинки, то я надеюсь, что вы будете готовы к этой встрече."

[Play_X2_XP_ASSN_S_Escaped_XCOM_In_Tactical_A AkEvent]
SpokenText="В отступлении нет позора. Каждый должен знать предел своих способностей."

[Play_X2_XP_ASSN_S_Escaped_XCOM_In_Tactical_B AkEvent]
SpokenText="Я соберусь с силами, и мы снова встретимся."

[Play_X2_XP_ASSN_S_Escaped_XCOM_In_Tactical_C AkEvent]
SpokenText="При нашей следующей встрече я буду готова покончить с вами!"

[Play_X2_XP_ASSN_S_Geoscape_Favored AkEvent]
SpokenText="Мое возвышение среди Избранных было неизбежностью. Все, кто стоит у меня на пути, будут уничтожены. Наслаждайтесь последними деньками свободы."

[Play_X2_XP_ASSN_S_Philosophy_A AkEvent]
SpokenText="Подобно тому, как вы стремитесь освободить свою расу от того, что считаете гнетом Старейшин, так же и я с самого своего создания вынуждена служить своим божествам по зову чести вне зависимости от их намерений."

[Play_X2_XP_ASSN_S_Philosophy_B AkEvent]
SpokenText="Не такие мы и разные. Мы оба и пережили, и причинили другим великие утраты. Я проливаю кровь ради своих повелителей; вы посылаете своих подчиненных, чтобы те проливали кровь ради вас. Есть разница между честью и лицемерием."

[Play_X2_XP_ASSN_S_Philosophy_C AkEvent]
SpokenText="Я не стыжусь того, что восхищаюсь вашей решимостью перед лицом многократно превосходящего врага. Я была рождена ради битвы, ради того, чтобы, не дрогнув, встречать врагов лицом к лицу. В вас я вижу тень моей собственной природы."

[Play_X2_XP_ASSN_S_Photo_Booth_Taunt_Thres_Change_A AkEvent]
SpokenText="Вы понимаете последствия своих действий? А ваши солдаты - они понимают, что их ждет?"

[Play_X2_XP_ASSN_S_Photo_Booth_Taunt_Thres_Change_B AkEvent]
SpokenText="Ваши солдаты не должны попадать в плен! Их страдания только усугубят позор."

[Play_X2_XP_ASSN_S_Photo_Booth_Taunt_Thres_Change_C AkEvent]
SpokenText="Как думаете, сколько времени пройдет, прежде чем мой новый пленник раскроет все свои тайны?"

[Play_X2_XP_ASSN_S_Player_Built_Shadow_Chamber AkEvent]
SpokenText="То, что вы вынуждены прибегнуть к помощи машин, чтобы познать пути Старейшин, показывает всю глубину вашего невежества."

[Play_X2_XP_ASSN_S_Player_Contacted_Reaper_HQ AkEvent]
SpokenText="Сотрудничество с этими экстремистами не пойдет на пользу единству внутри Сопротивления."

[Play_X2_XP_ASSN_S_Player_Contacted_Skirmisher_HQ AkEvent]
SpokenText="Если вы хотели разозлить меня, обратившись за помощью к мерзким предателям, то вы достигли своей цели!"

[Play_X2_XP_ASSN_S_Player_Contacted_Templar_HQ AkEvent]
SpokenText="Ваши Храмовники ничем не отличаются от миллионов других, кто не смог устоять перед могуществом Старейшин."

[Play_X2_XP_ASSN_S_Player_Found_Forge_Coords AkEvent]
SpokenText="Я предупреждаю вас: вторжение на эту территорию приведет к гибели всех, кого вы пришлете сюда для утоления собственного любопытства."

[Play_X2_XP_ASSN_S_Player_Found_Gate_Coords AkEvent]
SpokenText="С учетом ограниченности ваших ресурсов вам следовало бы оставить это место в покое. В противном случае вы поплатитесь за свое вмешательство."

[Play_X2_XP_ASSN_S_Player_Killed_Avatar AkEvent]
SpokenText="Старейшины создали множество различных вещей, однако сегодня вы уничтожили творение, наиболее важное для их плана. Это было недальновидно, хотя и смело."

[Play_X2_XP_ASSN_S_Player_Killed_Codex AkEvent]
SpokenText="Мне всегда было интересно, почему Старейшины решили доверить свои знания существу, столь незаинтересованному в их планах."

[Play_X2_XP_ASSN_S_Player_Near_Forge_Region AkEvent]
SpokenText="Старейшины велят мне убить каждого, кто приблизится к этому месту. Готовы ли ваши солдаты к такой судьбе?"

[Play_X2_XP_ASSN_S_Player_Near_Gate_Region AkEvent]
SpokenText="Всем было бы лучше, если бы вы не трогали свои находки. Вы не готовы столкнуться с тем, к чему они приведут."

[Play_X2_XP_ASSN_S_Player_Recovered_Forge_Body AkEvent]
SpokenText="Пусть вы завладели творением Старейшин, но все ваши попытки остановить свершение их планов приведут лишь к незначительным задержкам."

[Play_X2_XP_ASSN_S_Player_Recovered_Gate AkEvent]
SpokenText="Людям бывает трудно побороть свое любопытство, однако сейчас вы стоите перед тем, что неподвластно вашему пониманию."

[Play_X2_XP_ASSN_S_Post_Chosen_Killed_A AkEvent]
SpokenText="Я почту память погибшего сородича так же, как вы - своих павших товарищей: проливая кровь врагов в битве!"

[Play_X2_XP_ASSN_S_Post_Chosen_Killed_B AkEvent]
SpokenText="Я отомщу за гибель своего собрата, даже если таким был его собственный выбор."

[Play_X2_XP_ASSN_S_Post_Chosen_Killed_C AkEvent]
SpokenText="Моим собратьям зачастую бывает чужда осторожность, так что ваша победа меня не удивила. Однако же я скорблю об этой утрате."

[Play_X2_XP_ASSN_S_Post_Chosen_Killed_D AkEvent]
SpokenText="Старейшины безгранично огорчены этой утратой. Нам всем была известна цена неудачи."

[Play_X2_XP_ASSN_S_Post_Chosen_Killed_E AkEvent]
SpokenText="Если бы вы не забрали его жизнь, то рано или поздно его настиг бы гнев Старейшин. С тем же исходом."

[Play_X2_XP_ASSN_S_Post_Combat_Chosen_Success_A AkEvent]
SpokenText="Вам следует подготовить свои силы к тяжелым последствиям. Старейшины не послали бы меня туда, где моих способностей было бы недостаточно."

[Play_X2_XP_ASSN_S_Post_Combat_Chosen_Success_B AkEvent]
SpokenText="Я была создана стать предвестницей победы. Во всех владениях Старейшин нет более великого воина."

[Play_X2_XP_ASSN_S_Post_Combat_Chosen_Success_C AkEvent]
SpokenText="Пусть поражение вас не гнетет: вашим жалким войскам никогда не одолеть воина моего уровня."

[Play_X2_XP_ASSN_S_Post_Combat_Chosen_Success_D AkEvent]
SpokenText="В отличие от рядовых служителей Старейшин, мне не нужно тактическое руководство, которое когда-то осуществляли вы. Как вы скоро сами убедитесь, я вполне искусная воительница."

[Play_X2_XP_ASSN_S_Post_Combat_Chosen_Success_E AkEvent]
SpokenText="Ваше поражение было неизбежным с той самой минуты, когда наши пути пересеклись."

[Play_X2_XP_ASSN_S_Post_Combat_XCOM_Success_A AkEvent]
SpokenText="Ваши солдаты доблестно сражались сегодня, одержав заслуженную победу. Но не надейтесь, что это заставит меня отступиться."

[Play_X2_XP_ASSN_S_Post_Combat_XCOM_Success_B AkEvent]
SpokenText="Учитывая то, какие жертвы вы готовы принести на поле боя, рано или поздно следовало ожидать некоторого успеха в том или ином виде."

[Play_X2_XP_ASSN_S_Post_Combat_XCOM_Success_C AkEvent]
SpokenText="Эта победа сделает меня более сильной и более стойкой к вашим тактикам!"

[Play_X2_XP_ASSN_S_Post_Combat_XCOM_Success_D AkEvent]
SpokenText="Случайная победа, такая же бесцельная, как скитания обреченных в бездне."

[Play_X2_XP_ASSN_S_Post_Combat_XCOM_Success_E AkEvent]
SpokenText="Наслаждайтесь сегодняшней победой. Никому не известно, что уготовано вам в будущем."

[Play_X2_XP_ASSN_S_Retaliation_Blade_A AkEvent]
SpokenText="Если это - опоры Сопротивления, то я нанесу удар по его фундаменту!"

[Play_X2_XP_ASSN_S_Retaliation_Blade_B AkEvent]
SpokenText="Всех, кто помогает вам противиться воле Старейшин, ждет одинаковый конец."

[Play_X2_XP_ASSN_S_Retaliation_Blade_C AkEvent]
SpokenText="Ваши друзья осознают, что их судьба зависит лишь от того, вернетесь ли вы в объятия Старейшин?"

[Play_X2_XP_ASSN_S_Retaliation_Blade_D AkEvent]
SpokenText="Сегодняшний день унесет множество невинных жизней, и эта кровь будет на ваших руках."

[Play_X2_XP_ASSN_S_Retaliation_Blade_E AkEvent]
SpokenText="Они сделали свой выбор. Теперь они за него заплатят."

[Play_X2_XP_ASSN_S_Retaliation_Complete_A AkEvent]
SpokenText="Ваши верные последователи поплатились жизнью за то, что имели наглость выступить против Старейшин."

[Play_X2_XP_ASSN_S_Retaliation_Complete_B AkEvent]
SpokenText="Для Старейшин нет невиновных ни среди мужчин, ни среди женщин, ни среди детей. Всех, кто противится их воле, ждет кара, и честь здесь ни при чем."

[Play_X2_XP_ASSN_S_Retaliation_Complete_C AkEvent]
SpokenText="Я не нахожу удовлетворения в подобных сражениях, однако вынуждена подчиниться воле своих повелителей."

[Play_X2_XP_ASSN_S_Retaliation_Complete_D AkEvent]
SpokenText="Благодаря вам Сопротивление пополнилось множеством новых лиц. Но где вы были, когда они нуждались в вас больше всего?"

[Play_X2_XP_ASSN_S_Retaliation_Complete_E AkEvent]
SpokenText="Пусть это служит вам напоминанием: пока вы не займете свое законное место возле Старейшин, всех, кто выступает на вашей стороне, ждет такая же судьба."

[Play_X2_XP_ASSN_S_Sabotage_Failed_A AkEvent]
SpokenText="На этот раз вам удалось нарушить мои хитроумные планы."

[Play_X2_XP_ASSN_S_Sabotage_Failed_B AkEvent]
SpokenText="Победы можно достичь самыми разными способами, но сегодня судьба распорядилась иначе."

[Play_X2_XP_ASSN_S_Sabotage_Failed_C AkEvent]
SpokenText="В этих тактиках нет чести. Я не жалею о неудаче."

[Play_X2_XP_ASSN_S_Sabotage_Failed_D AkEvent]
SpokenText="Я добьюсь успеха в следующий раз. Подобные тактики не должны пятнать мою честь."

[Play_X2_XP_ASSN_S_Sabotage_Failed_E AkEvent]
SpokenText="В своем служении Старейшинам я обязана использовать даже столь презренные тактики."

[Play_X2_XP_ASSN_S_Sabotage_Success_A AkEvent]
SpokenText="Нет того, на что я не была бы готова, чтобы во имя Старейшин положить конец этой войне."

[Play_X2_XP_ASSN_S_Sabotage_Success_B AkEvent]
SpokenText="Я вынуждена опуститься до тактик своих врагов ради того, чтобы занять место фаворита Старейшин."

[Play_X2_XP_ASSN_S_Sabotage_Success_C AkEvent]
SpokenText="Простота этих тактик должна быть вам знакома: вы сами используете их против Старейшин."

[Play_X2_XP_ASSN_S_Sabotage_Success_D AkEvent]
SpokenText="Подобно тому, как вы адаптировали свои тактики для Сопротивления, адаптируюсь и я, чтобы свершить волю Старейшин и получить свою награду."

[Play_X2_XP_ASSN_S_Sabotage_Success_E AkEvent]
SpokenText="Если я вынуждена применять подобные методы, чтобы достичь поставленной цели, значит, так оно и будет."

[Play_X2_XP_ASSN_S_Soldier_Captured_A AkEvent]
SpokenText="Мой опыт говорит, что пленники обычно готовы делиться своими знаниями - нужно лишь заставить их забыть о том, как они подводят своего шефа."

[Play_X2_XP_ASSN_S_Soldier_Captured_B AkEvent]
SpokenText="Я не сомневаюсь, что со временем пленник поделится со мной всем, что ему известно, оказавшись один на один с ужасом бескрайней бездны."

[Play_X2_XP_ASSN_S_Soldier_Captured_C AkEvent]
SpokenText="Силы \"Адвента\" в свое время вернулись не с одним пленником, однако по части убедительности я могу дать им фору."

[Play_X2_XP_ASSN_S_Soldier_Captured_D AkEvent]
SpokenText="Я готова использовать любые средства, чтобы получить новую информацию и опередить своих сородичей."

[Play_X2_XP_ASSN_S_Soldier_Captured_E AkEvent]
SpokenText="Лживые обещания часто становятся важным инструментом для получения информации от пленников."

[Play_X2_XP_ASSN_S_Soldier_Captured_Post_Covert_A AkEvent]
SpokenText="Ваша жалкая попытка остаться незамеченными провалилась, а один из ваших солдат теперь у меня."

[Play_X2_XP_ASSN_S_Soldier_Captured_Post_Covert_B AkEvent]
SpokenText="Если вы надеялись меня обмануть, то нужно было лучше стараться. Цена вашей ошибки - мой новый пленник."

[Play_X2_XP_ASSN_S_Soldier_Captured_Post_Mission_A AkEvent]
SpokenText="Похоже, вы бросили одного из своих солдат. К сожалению, я не могу гарантировать его сохранность."

[Play_X2_XP_ASSN_S_Soldier_Captured_Post_Mission_B AkEvent]
SpokenText="Не сомневаюсь, что солдат, брошенный вами на поле боя, позволит мне завладеть ценной информацией."

[Play_X2_XP_ASSN_S_Soldier_Rescued_A AkEvent]
SpokenText="Верность товарищу в беде благородна. Неудача стала бы позором для нас обоих."

[Play_X2_XP_ASSN_S_Soldier_Rescued_B AkEvent]
SpokenText="Полагаю, раз вы позволили своему солдату попасть в плен, то просто обязаны были попытаться его спасти."

[Play_X2_XP_ASSN_S_Soldier_Rescued_C AkEvent]
SpokenText="Я надеюсь, вашему солдату удастся оправиться от нашей - пусть и короткой - встречи."

[Play_X2_XP_ASSN_S_Threshold_Taunts_Level_Four_A AkEvent]
SpokenText="Не осталось ни единой норы, где вы могли бы спрятаться от меня! Я иду за вами."

[Play_X2_XP_ASSN_S_Threshold_Taunts_Level_Four_B AkEvent]
SpokenText="Карты раскрыты! Я надеюсь, вы подготовите теплый прием к моему прибытию."

[Play_X2_XP_ASSN_S_Threshold_Taunts_Level_Four_C AkEvent]
SpokenText="Я иду за вами. Больше никаких отсрочек."

[Play_X2_XP_ASSN_S_Threshold_Taunts_Level_Three_A AkEvent]
SpokenText="Все проясняется: мне открылись ваши планы обратить наши войска против нас самих. Теперь будьте осторожнее."

[Play_X2_XP_ASSN_S_Threshold_Taunts_Level_Three_B AkEvent]
SpokenText="Вы совершаете ошибки, а ваши планы куда более предсказуемы, чем вы считаете. Риск увеличивается."

[Play_X2_XP_ASSN_S_Threshold_Taunts_Level_Three_C AkEvent]
SpokenText="Осталось совсем недолго. Сначала я раскрою ваши планы, затем - координаты \"Мстителя\"."

[Play_X2_XP_ASSN_S_Threshold_Taunts_Level_Two_A AkEvent]
SpokenText="С каждым днем я все ближе к тому, чтобы найти вас и остатки ваших войск. Готовьтесь."

[Play_X2_XP_ASSN_S_Threshold_Taunts_Level_Two_B AkEvent]
SpokenText="Надейтесь, что я найду вас раньше, чем остальные. Они отнюдь не столь цивилизованны."

[Play_X2_XP_ASSN_S_Threshold_Taunts_Level_Two_C AkEvent]
SpokenText="Время работает против вас. Осталось недолго; скоро я найду вас."

[Play_X2_XP_ASSN_S_XCOM_Covert_Action_Ambushed AkEvent]
SpokenText="Вы действительно планировали нанести удар из тени, пока я все еще в мире живых?"

[Play_X2_XP_ASSN_S_XCOM_Fame_Spreading AkEvent]
SpokenText="Миру становится известно о ваших достижениях. Боюсь, однако, что это не принесет людям ничего, кроме неоправданных надежд."

[Play_X2_XP_ASSN_S_XCOM_Lost_Mission AkEvent]
SpokenText="Это поражение станет настоящим испытанием для вашего характера. Как вы встретите брошенный вызов?"

[Play_X2_XP_ASSN_S_XCOM_Lost_Stronghold AkEvent]
SpokenText="У вас была уникальнейшая возможность нанести удар по моему прибежищу в этом жалком мире, и вы не смогли воспользоваться ей по достоинству. Другого такого момента не будет: я не позволю вам приблизиться к себе."

[Play_X2_XP_ASSN_S_XCOM_Lost_Veteran_A AkEvent]
SpokenText="Ваш солдат завершил эту кампанию с честью, чего нельзя сказать о многих представителях вашей расы."

[Play_X2_XP_ASSN_S_XCOM_Lost_Veteran_B AkEvent]
SpokenText="Ваш солдат умер смертью, достойной закаленного воина. Вас следует не скорбеть, а завидовать."

[Play_X2_XP_ASSN_S_XCOM_Recovered_Fragment AkEvent]
SpokenText="Если обретенные вами знания приблизят развязку этой истории, то я одобряю ваши попытки найти меня."

